import image_1 from '../images/image_01.jpg';
import image_5 from '../images/image_05.jpg';
import image_6 from '../images/image_06.jpg';
import image_7 from '../images/image_07.jpg';
import image_8 from '../images/image_08.jpg';

const cardArr = [
  {
    img: image_1,
    title: "Национальное достояние – парки",
    text:
      "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
    link: "https://yandex.ru",
    source: "Лента.ру",
    date: "2 августа, 2019",
    keyword: "Природа",
    _id: "1",
  },
  {
    img: image_5,
    title: "Лесные огоньки: история одной фотографии",
    text:
      "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
    link: "https://yandex.ru",
    source: "Медуза",
    date: "2 августа, 2019",
    keyword: "Природа",
    _id: "awfaw242awаf",
  },
  {
    img: image_6,
    title: "«Национальное достояние – парки",
    text:
      "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
    link: "https://yandex.ru",
    source: "МЕДИАЗОНА",
    date: "2 августа, 2019",
    keyword: "Тайга",
    _id: "2",
  },
  {
    img: image_7,
    title: "Национальное достояние – парки",
    text:
      "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
    link: "https://yandex.ru",
    source: "Лента.ру",
    date: "2 августа, 2019",
    keyword: "Природа",
    _id: "3",
  },
  {
    img: image_8,
    title: "Лесные огоньки: история одной фотографии",
    text:
      "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
    link: "https://yandex.ru",
    source: "Медуза",
    date: "2 августа, 2019",
    keyword: "Природа",
    _id: "4",
  },
];

export default cardArr;